Repository: ijennyRSM/noop
Catalog: Strand/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pl, pt_pt, ru, th, zh_hans, zh_hant

source: Experimental sleep staging (V2)
de: Experimentelle Schlafphasen-Einteilung (V2)
es: Clasificación de fases del sueño experimental (V2)
fr: Classification du sommeil expérimentale (V2)
it: Fasi del sonno sperimentali (V2)
pl: Eksperymentalna ocena fazy snu (V2)
pt_pt: Estadiamento experimental do sono (V2)
ru: Экспериментальное определение стадий сна (V2)
th: การจำแนกระยะการนอนแบบทดลอง (V2)
zh_hans: 实验性睡眠分期（V2）
zh_hant: 實驗性睡眠分期（V2）

source: Experimental wellness visualization: not a diagnosis, not an ECG, and not a medical device. It cannot detect any heart condition. Beat-to-beat variation has many ordinary, benign causes. If you feel unwell or are worried, contact a qualified professional; in an emergency, your local emergency service. Everything is computed on your device.
de: Experimentelle Wellness-Visualisierung: keine Diagnose, kein EKG und kein Medizinprodukt. Sie kann keine Herzerkrankung erkennen. Schlag-zu-Schlag-Variation hat viele gewöhnliche, harmlose Ursachen. Wenn du dich unwohl fühlst oder besorgt bist, wende dich an qualifiziertes Fachpersonal; im Notfall an den örtlichen Notruf. Alles wird auf deinem Gerät berechnet.
es: Visualización experimental de bienestar: no es un diagnóstico, no es un ECG y no es un dispositivo médico. No puede detectar ninguna afección cardíaca. La variación latido a latido tiene muchas causas comunes y benignas. Si te sientes mal o estás preocupado, contacta a un profesional cualificado; en una emergencia, a tu servicio de emergencias local. Todo se calcula en tu dispositivo.
fr: Visualisation expérimentale du bien-être : ce n'est ni un diagnostic, ni un ECG, ni un dispositif médical. Elle ne peut détecter aucune affection cardiaque. La variation battement à battement a de nombreuses causes ordinaires et bénignes. Si vous vous sentez mal ou êtes inquiet, contactez un professionnel qualifié ; en cas d'urgence, votre service d'urgence local. Tout est calculé sur votre appareil.
it: Visualizzazione sperimentale del benessere, non è una diagnosi, non è un ECG e non è un dispositivo medico. Non può rilevare alcuna patologia cardiaca. La variazione tra un battito e l'altro ha molte cause comuni e benigne. Se ti senti male o sei preoccupato, contatta un professionista qualificato; in caso di emergenza, il servizio di emergenza locale. Tutto viene calcolato sul tuo dispositivo.
pl: Eksperymentalna wizualizacja dobrego samopoczucia: nie diagnoza, nie ECG, ani urządzenie medyczne. Nie jest w stanie wykryć żadnej choroby serca. Różnice między uderzeniami mają wiele zwyczajnych, łagodnych przyczyn. Jeśli źle się czujesz lub martwisz się, skontaktuj się z wykwalifikowanym specjalistą; w sytuacji awaryjnej skontaktuj się z lokalnymi służbami ratunkowymi. Wszystko jest obliczane na Twoim urządzeniu.
pt_pt: Visualização experimental do bem-estar: não é um diagnóstico, não é um ECG e não é um dispositivo médico. Não consegue detetar nenhuma doença cardíaca. A variação entre batimentos tem muitas causas comuns e benignas. Se não se sentir bem ou estiver preocupado, procure um profissional qualificado; em caso de emergência, o serviço de emergência local. Tudo é computado no teu dispositivo.
ru: Экспериментальная визуализация самочувствия: не диагноз, не ЭКГ и не медицинское устройство. Она не может выявить какое-либо заболевание сердца. Изменчивость от удара к удару имеет много обычных, безобидных причин. Если вы плохо себя чувствуете или обеспокоены, обратитесь к квалифицированному специалисту; в экстренной ситуации — в местную службу спасения. Все вычисления выполняются на вашем устройстве.
th: การแสดงภาพสุขภาพเชิงทดลอง: ไม่ใช่การวินิจฉัย ไม่ใช่ ECG และไม่ใช่อุปกรณ์ทางการแพทย์ ไม่สามารถตรวจพบสภาวะหัวใจใดๆ ได้ การแปรผันแบบจังหวะต่อจังหวะมีสาเหตุธรรมดาที่ไม่ร้ายแรงหลายประการ หากคุณรู้สึกไม่สบายหรือกังวล โปรดติดต่อผู้เชี่ยวชาญที่มีคุณสมบัติเหมาะสม ในกรณีฉุกเฉิน บริการฉุกเฉินในพื้นที่ของคุณ ทุกอย่างถูกคำนวณบนอุปกรณ์ของคุณ
zh_hans: 实验性健康可视化，并非诊断、并非心电图，也不是医疗设备。它无法检测任何心脏疾病。逐拍变化有许多普通、良性的原因。如果你感觉不适或感到担忧，请联系合格的专业人士；在紧急情况下，请联系当地急救服务。一切都在你的设备上计算。
zh_hant: 實驗性健康視覺化，並非診斷、並非心電圖，也不是醫療裝置。它無法檢測任何心臟疾病。逐拍變化有許多普通、良性的原因。如果你感覺不適或感到擔憂，請聯繫合格的專業人士；在緊急情況下，請聯繫當地急救服務。一切都在你的裝置上計算。

source: Experimental, and not a medical device
de: Experimentell und kein Medizinprodukt
es: Experimental, y no es un dispositivo médico
fr: Expérimental, et ce n'est pas un dispositif médical
it: Sperimentale, e non è un dispositivo medico
pl: Eksperymentalny, a nie wyrób medyczny
pt_pt: Experimental e não um dispositivo médico
ru: Экспериментально, и не медицинское устройство
th: การทดลองและไม่ใช่อุปกรณ์ทางการแพทย์
zh_hans: 实验性功能，不是医疗设备
zh_hant: 實驗性功能，並非醫療器材

source: Experimental, best-effort support. We're still testing these, so they might not connect on every device. They never make up data, and they'll tell you honestly when live isn't possible.
de: Experimentelle Best-Effort-Unterstützung. Wir testen diese noch, sie verbinden sich also vielleicht nicht auf jedem Gerät. Sie erfinden nie Daten und sagen dir ehrlich, wenn Live nicht möglich ist.
es: Compatibilidad experimental, con el mejor esfuerzo posible. Aún estamos probando estos dispositivos, así que puede que no conecten en todos. Nunca inventan datos y te dirán honestamente cuando el modo en vivo no sea posible.
fr: Prise en charge expérimentale, sur la base du meilleur effort. Nous les testons encore, ils pourraient donc ne pas se connecter sur tous les appareils. Ils n'inventent jamais de données, et vous diront honnêtement quand le direct n'est pas possible.
it: Supporto sperimentale, al meglio delle possibilità. Li stiamo ancora testando, quindi potrebbero non connettersi su ogni dispositivo. Non inventano mai dati e ti diranno onestamente quando la diretta non è possibile.
pl: Eksperymentalne wsparcie oparte na najlepszych staraniach. Wciąż je testujemy, więc mogą nie działać na każdym urządzeniu. Nigdy nie zmyślają danych i szczerze powiedzą, kiedy live nie będzie możliwy.
pt_pt: Suporte experimental de melhor esforço. Ainda estamos a testar isso, por isso talvez não se liguem em todos os dispositivos. Nunca inventam dados e dirão honestamente quando a transmissão em direto não for possível.
ru: Экспериментальная поддержка по мере возможности. Мы всё ещё тестируем это, поэтому подключение может не работать на всех устройствах. Данные никогда не выдумываются — приложение честно сообщит, если режим реального времени недоступен.
th: การสนับสนุนแบบทดลองและพยายามอย่างเต็มที่ เรายังคงทดสอบสิ่งเหล่านี้ ดังนั้นจึงอาจไม่ได้เชื่อมต่อกับทุกอุปกรณ์ พวกเขาไม่เคยสร้างข้อมูล และจะบอกคุณอย่างตรงไปตรงมาเมื่อไม่สามารถทำได้แบบเรียลไทม์
zh_hans: 实验性、尽力而为的支持。我们仍在测试这些，因此它们可能无法在每台设备上连接。它们绝不会编造数据，并且会诚实地告诉你何时无法进行实时连接。
zh_hant: 實驗性、盡力而為的支援。我們仍在測試這些，因此它們可能無法在每台裝置上連接。它們絕不會編造資料，並且會誠實地告訴你何時無法進行即時連接。

source: Experimental: at your own risk
de: Experimentell: auf eigenes Risiko
es: Experimental: a su propio riesgo
fr: Expérimental : à vos risques et périls
pl: Eksperymentalnie: na własne ryzyko
pt_pt: Experimental: por tua conta e risco
ru: Экспериментально: на ваш страх и риск
th: การทดลอง: คุณต้องยอมรับความเสี่ยงเอง
zh_hans: 实验性质：风险自负

source: Experimental: if your band needs pairing, we'll tell you honestly rather than show a fake reading.
de: Experimentell: Wenn dein Band eine Kopplung braucht, sagen wir es dir ehrlich, statt eine falsche Messung zu zeigen.
es: Experimental: si tu banda necesita emparejarse, te lo diremos honestamente en lugar de mostrar una lectura falsa.
fr: Expérimental : si votre bande a besoin d'être associée, nous vous le dirons honnêtement plutôt que d'afficher une mesure erronée.
it: Sperimentale: se la tua fascia richiede l'abbinamento, te lo diremo onestamente invece di mostrare una lettura finta.
pl: Eksperyment: jeśli Twój zespół potrzebuje sparowania, powiemy Ci to szczerze, zamiast pokazywać fałszywy odczyt.
pt_pt: Experimental: se a tua banda precisar de emparelhamento, diremos honestamente, em vez de mostrar uma leitura falsa.
ru: Экспериментально: если вашему браслету требуется сопряжение, мы честно сообщим об этом, а не покажем фиктивное значение.
th: การทดลอง: หากสายรัดของคุณต้องการการจับคู่ เราจะแจ้งให้คุณทราบอย่างตรงไปตรงมา แทนที่จะแสดงการอ่านปลอม
zh_hans: 实验性功能：如果你的手环需要配对，我们会如实告诉你，而不是显示假读数。
zh_hant: 實驗性功能：如果你的手環需要配對，我們會誠實告訴你，而不是顯示假的讀數。

source: Experimental: live heart rate where the band exposes it. Some bands need a pairing we can't do yet. NOOP will say so honestly and never show a made-up number. No sleep, recovery, skin temp, SpO₂ or steps.
de: Experimentell: Live-Herzfrequenz, wo das Band sie freigibt. Manche Bänder brauchen eine Kopplung, die wir noch nicht können. NOOP sagt das ehrlich und zeigt nie eine erfundene Zahl. Kein Schlaf, keine Erholung, keine Hauttemperatur, kein SpO₂, keine Schritte.
es: Experimental: frecuencia cardíaca en vivo cuando la banda la expone. Algunas bandas necesitan un emparejamiento que aún no podemos hacer. NOOP te lo dirá honestamente y nunca mostrará un número inventado. Sin sueño, recuperación, temperatura de la piel, SpO₂ ni pasos.
fr: Expérimental : fréquence cardiaque en direct là où la bande l'expose. Certaines bandes nécessitent un appairage que nous ne pouvons pas encore faire. NOOP vous le dira honnêtement et n'affichera jamais un chiffre inventé. Pas de sommeil, récupération, température cutanée, SpO₂ ni pas.
it: Sperimentale: frequenza cardiaca in diretta dove la fascia la espone. Alcune fasce richiedono un abbinamento che non possiamo ancora fare. NOOP te lo dirà onestamente e non mostrerà mai un numero inventato. Niente sonno, recupero, temperatura cutanea, SpO₂ o passi.
pl: Eksperymentalnie: tętno na żywo w miejscu, w którym zespół je eksponuje. Niektóre zespoły potrzebują parowania, którego jeszcze nie możemy stworzyć. NOOP powie to szczerze i nigdy nie pokaże zmyślonego numeru. Bez snu, regeneracji, temperatury skóry, SpO₂ i kroków.
pt_pt: Experimental: frequência cardíaca em direto onde a banda a expõe. Algumas bandas precisam de um duo que ainda não podemos fazer. O NOOP dirá isto honestamente e nunca mostrará um número inventado. Sem sono, recuperação, temperatura da pele, SpO₂ ou passos.
ru: Экспериментально: пульс в реальном времени там, где браслет его предоставляет. Некоторым браслетам требуется сопряжение, которое мы пока не можем выполнить. NOOP честно сообщит об этом и никогда не покажет выдуманное значение. Нет сна, восстановления, температуры кожи, SpO₂ или шагов.
th: การทดลอง: อัตราการเต้นหัวใจแบบเรียลไทม์ที่สายรัดเปิดเผย สายรัดบางวงจำเป็นต้องมีการจับคู่ที่เรายังทำไม่ได้ NOOP จะพูดอย่างตรงไปตรงมาและจะไม่แสดงตัวเลขที่แต่งขึ้น ไม่มีการนอน การฟื้นตัว อุณหภูมิผิวหนัง SpO₂ หรือก้าว
zh_hans: 实验性功能：在手环开放的情况下提供实时心率。有些手环需要我们暂时无法完成的配对。NOOP 会如实告知，绝不显示编造的数字。不含睡眠、恢复、皮肤温度、SpO₂ 或步数。
zh_hant: 實驗性功能：在手環有提供時顯示即時心率。有些手環需要我們目前還做不到的配對，NOOP 會誠實說明，絕不顯示編造的數字。不含睡眠、恢復、皮膚溫度、SpO₂ 或步數。

source: Experimental: this is best-effort. If live doesn't work, you can export from Zepp and import the file.
de: Experimentell: Das ist Best-Effort. Wenn Live nicht funktioniert, kannst du aus Zepp exportieren und die Datei importieren.
es: Experimental: esto es con el mejor esfuerzo posible. Si el modo en vivo no funciona, puedes exportar desde Zepp e importar el archivo.
fr: Expérimental : ceci est sur la base du meilleur effort. Si le direct ne fonctionne pas, vous pouvez exporter depuis Zepp et importer le fichier.
it: Sperimentale: funziona al meglio delle possibilità. Se la diretta non funziona, puoi esportare da Zepp e importare il file.
pl: Eksperymentalne: to najlepszy wysiłek. Jeśli live nie działa, możesz wyeksportować z Zepp i zaimportować plik.
pt_pt: Experimental: este é o melhor esforço. Se o live não funcionar, pode exportar do Zepp e importar o ficheiro.
ru: Экспериментально: это делается по мере возможности. Если режим реального времени не работает, вы можете экспортировать данные из Zepp и импортировать файл.
th: การทดลอง: นี่คือเท่าที่ทำได้ หากใช้งานแบบเรียลไทม์ไม่ได้ คุณสามารถส่งออกจาก Zepp และนำเข้าไฟล์ได้
zh_hans: 实验性功能：尽力而为。如果实时读取不行，你可以从 Zepp 导出文件再导入。
zh_hant: 實驗性功能：僅盡力而為。如果即時模式無法運作，你可以從 Zepp 匯出並匯入該檔案。

source: Expire today
de: Heute ablaufen lassen
es: Caducar hoy
fr: Expirer aujourd'hui
it: Scade oggi
pl: Wygaś dzisiaj
pt_pt: Expirar hoje
ru: Истекает сегодня
th: หมดเขตวันนี้
zh_hans: 今天过期
zh_hant: 今天過期

source: Expired
de: Abgelaufen
es: Caducado
fr: Expiré
it: Scaduto
pl: Wygasło
pt_pt: Expirado
ru: Истекло
th: หมดอายุแล้ว
zh_hans: 已过期
zh_hant: 已過期

source: Expired %@
de: Abgelaufen am %@
es: Caducó el %@
fr: Expiré le %@
it: Scaduto il %@
pl: Wygasło %@
pt_pt: Expirou a %@
ru: Истекло %@
th: หมดอายุ %@
zh_hans: %@ 已过期
zh_hant: %@ 已過期

source: Expires %@
de: Läuft ab am %@
es: Caduca el %@
fr: Expire le %@
it: Scade il %@
pl: Wygasa %@
pt_pt: Expira a %@
ru: Истекает %@
th: หมดอายุ %@
zh_hans: %@ 到期
zh_hant: %@ 到期

source: Explained by
de: Erklärt durch
es: Explicado por
fr: Expliqué par
it: Spiegato da
pl: Wyjaśnione przez
pt_pt: Explicado por
ru: Объясняется
th: อธิบายโดย
zh_hans: 由以下因素解释
zh_hant: 由以下因素解釋

source: EXPLORATORY
de: EXPLORATIV
es: EXPLORATORIO
fr: EXPLORATOIRE
it: ESPLORATIVO
pl: BADAWCZY
pt_pt: EXPLORATÓRIO
ru: ЭКСПЕРИМЕНТАЛЬНО
th: การสำรวจ
zh_hans: 探索性
zh_hant: 探索性

source: Explore
de: Entdecken
es: Explorar
fr: Explorer
it: Esplora
pl: Badać
pt_pt: Explorar
ru: Обзор
th: สำรวจ
zh_hans: 探索
zh_hant: 探索

source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
pl: Eksport
pt_pt: Exportar
ru: Экспорт
th: ส่งออก
zh_hans: 导出
zh_hant: 匯出

source: EXPORT
de: EXPORTIEREN
es: EXPORTAR
fr: EXPORTER
it: ESPORTA
pl: EKSPORT
pt_pt: EXPORTAR
ru: ЭКСПОРТ
th: ส่งออก
zh_hans: 导出
zh_hant: 匯出

source: Export CSV…
de: CSV exportieren…
es: Exportar CSV…
fr: Exporter en CSV…
it: Esporta CSV…
pl: Eksportuj CSV…
pt_pt: Exportar CSV…
ru: Экспортировать CSV…
th: ส่งออก CSV...
zh_hans: 导出 CSV…
zh_hant: 匯出 CSV…

source: Export experiment…
de: Experiment exportieren …
es: Exportar experimento…
fr: Exporter l'expérience…
it: Esporta esperimento…
pl: Eksportuj eksperyment…
pt_pt: Exportar experiência…
ru: Экспортировать эксперимент…
th: ส่งออกการทดสอบ...
zh_hans: 导出实验…
zh_hant: 匯出實驗…

source: Export failed
de: Export fehlgeschlagen
es: Error al exportar
fr: Échec de l'exportation
it: Esportazione non riuscita
pl: Eksport nie powiódł się
pt_pt: Falha na exportação
ru: Экспорт не удался
th: การส่งออกล้มเหลว
zh_hans: 导出失败
zh_hant: 匯出失敗

source: Export failed: %@
de: Export fehlgeschlagen: %@
es: Error al exportar: %@
fr: Échec de l'exportation : %@
it: Esportazione non riuscita: %@
pl: Eksport nie powiódł się: %@
pt_pt: Falha na exportação: %@
ru: Экспорт не удался: %@
th: การส่งออกล้มเหลว: %@
zh_hans: 导出失败：%@
zh_hant: 匯出失敗：%@

source: Export for Shortcuts (Apple Health)
de: Export für Kurzbefehle (Apple Health)
es: Exportar para Atajos (Apple Health)
fr: Exporter pour Raccourcis (Apple Santé)
it: Esporta per Comandi rapidi (Apple Health)
pl: Eksport dla skrótów (Apple Health)
pt_pt: Exportar para atalhos (Apple Health)
ru: Экспорт для «Команд» (Apple Health)
th: ส่งออกสำหรับทางลัด (Apple Health)
zh_hans: 导出到快捷指令（Apple 健康）
zh_hant: 匯出到捷徑（Apple 健康）

source: Export frames…
de: Frames exportieren…
es: Exportar fotogramas…
fr: Exporter les trames…
it: Esporta frame…
pl: Eksportuj ramki…
pt_pt: Exportar quadros…
ru: Экспорт данных…
th: ส่งออกเฟรม...
zh_hans: 导出帧…
zh_hant: 匯出幀…

source: Export NOOP backup
de: NOOP-Sicherung exportieren
es: Exportar copia de seguridad de NOOP
fr: Exporter la sauvegarde NOOP
it: Esporta backup NOOP
pl: Eksportuj kopię zapasową NOOP
pt_pt: Exportar cópia de segurança NOOP
ru: Экспортировать резервную копию NOOP
th: ส่งออกข้อมูลสำรอง NOOP
zh_hans: 导出 NOOP 备份
zh_hant: 匯出 NOOP 備份

source: Export NOOP data as CSV
de: NOOP-Daten als CSV exportieren
es: Exportar datos de NOOP como CSV
fr: Exporter les données NOOP en CSV
it: Esporta i dati NOOP come CSV
pl: Eksportuj dane NOOP jako CSV
pt_pt: Exportar dados NOOP como CSV
ru: Экспортировать данные NOOP в CSV
th: ส่งออกข้อมูล NOOP เป็น CSV
zh_hans: 将 NOOP 数据导出为 CSV
zh_hant: 將 NOOP 資料匯出為 CSV

source: Export PDF
de: PDF exportieren
es: Exportar PDF
fr: Exporter en PDF
it: Esporta PDF
pl: Eksportuj PDF
pt_pt: Exportar PDF
ru: Экспортировать PDF
th: ส่งออก PDF
zh_hans: 导出 PDF
zh_hant: 匯出 PDF

source: Export raw + log
de: Rohdaten + Log exportieren
es: Exportar datos en bruto + registro
fr: Exporter les données brutes + journal
it: Esporta dati grezzi + registro
pl: Eksportuj surowe + dziennik
pt_pt: Exportar dados brutos + registo
ru: Экспортировать необработанные данные и журнал
th: ส่งออกดิบ + บันทึก
zh_hans: 导出原始数据 + 日志
zh_hant: 匯出原始資料 + 日誌

source: Export raw sensor data (CSV)
de: Rohe Sensordaten exportieren (CSV)
es: Exportar datos en bruto del sensor (CSV)
fr: Exporter les données brutes du capteur (CSV)
it: Esporta i dati grezzi del sensore (CSV)
pl: Eksportuj surowe dane czujnika (CSV)
pt_pt: Exportar dados brutos do sensor (CSV)
ru: Экспортировать необработанные данные датчиков (CSV)
th: ส่งออกข้อมูลเซ็นเซอร์ดิบ (CSV)
zh_hans: 导出原始传感器数据（CSV）
zh_hant: 匯出原始感測器資料（CSV）

source: Export route
de: Route exportieren
es: Exportar ruta
fr: Exporter l'itinéraire
it: Esporta percorso
pl: Eksportuj trasę
pt_pt: Exportar percurso
ru: Экспорт маршрута
th: ส่งออกเส้นทาง
zh_hans: 导出路线
zh_hant: 匯出路線

source: Export trends report
de: Trendbericht exportieren
es: Exportar informe de tendencias
fr: Exporter le rapport de tendances
it: Esporta il report degli andamenti
pl: Eksportuj raport trendów
pt_pt: Relatório de tendências de exportação
ru: Экспортировать отчёт по трендам
th: รายงานแนวโน้มการส่งออก
zh_hans: 导出趋势报告
zh_hant: 匯出趨勢報告

source: Export…
de: Exportieren…
es: Exportar…
fr: Exporter…
it: Esporta…
pl: Eksport…
pt_pt: Exportar…
ru: Экспорт…
th: ส่งออก…
zh_hans: 导出…
zh_hant: 匯出…

source: Exporting…
de: Wird exportiert…
es: Exportando…
fr: Exportation…
it: Esportazione…
pl: Eksportuję…
pt_pt: Exportador…
ru: Экспорт…
th: กำลังส่งออก...
zh_hans: 导出中…
zh_hant: 匯出中…

source: Extend the date
de: Datum verlängern
es: Ampliar la fecha
fr: Prolonger la date
it: Prolungare la data
pl: Przedłuż termin
pt_pt: Prolongue a data
ru: Продлить дату
th: ขยายวันที่
zh_hans: 延长日期
zh_hant: 延長日期

source: Extends the sky behind the whole Today screen, so lowering Card transparency lets it show through every card. Needs the day-cycle background on.
de: Erweitert den Himmel hinter dem gesamten Heute-Bildschirm, sodass er bei geringerer Kartentransparenz durch jede Karte hindurchscheint. Erfordert aktivierten Tageszyklus-Hintergrund.
es: Extiende el cielo detrás de toda la pantalla Hoy, de modo que al reducir la Transparencia de las tarjetas se vea a través de cada tarjeta. Requiere que el fondo según el ciclo del día esté activado.
fr: Étend le ciel derrière tout l'écran Aujourd'hui, de sorte qu'en réduisant la Transparence des cartes, il apparaît à travers chaque carte. Nécessite que le fond du cycle journalier soit activé.
it: Estende il cielo dietro l'intera schermata Oggi, così riducendo la Trasparenza delle schede lo si vede attraverso ogni scheda. Richiede che lo sfondo del ciclo giornaliero sia attivo.
pl: Rozszerza niebo za cały ekran Dzisiaj, więc zmniejszenie przezroczystości karty umożliwia jej prześwitywanie przez każdą kartę. Wymaga włączonego tła cyklu dziennego.
pt_pt: Estende o céu por trás de todo o ecrã Hoje, pelo que reduzir a transparência do cartão permite que este seja apresentado em todos os cartões. Necessita do histórico do ciclo diário ativado.
ru: Растягивает небо за всем экраном «Сегодня», поэтому при уменьшении прозрачности карточек оно будет просвечивать через каждую карточку. Требует включённого фона суточного цикла.
th: ขยายท้องฟ้าด้านหลังหน้าจอ Today ทั้งหมด ดังนั้นการลดความโปร่งใสของการ์ดลงจะทำให้สามารถแสดงผ่านการ์ดทุกใบได้ ต้องการพื้นหลังรอบวัน
zh_hans: 将天空延伸到整个「今天」界面背后，这样调低卡片透明度时，它会透过每张卡片显现。需要开启日循环背景。
zh_hant: 將天空延伸到整個「今天」畫面背後，這樣調低卡片透明度時，它會透過每張卡片顯現。需要開啟日循環背景。

source: EXTRA / SKIPPED
de: EXTRA / AUSGELASSEN
es: EXTRA / OMITIDO
fr: EXTRA / IGNORÉ
it: EXTRA / SALTATO
pl: DODATKOWE / POMINIĘTE
pt_pt: EXTRA / PULADO
ru: ДОПОЛНИТЕЛЬНО / ПРОПУЩЕНО
th: พิเศษ / ข้ามไป
zh_hans: 额外 / 已跳过
zh_hant: 額外 / 已跳過

source: Extra or skipped beats
de: Zusätzliche oder übersprungene Beats
es: Latidos adicionales o saltados
fr: Battements supplémentaires ou sautés
it: Battiti extra o saltati
pl: Dodatkowe lub pominięte uderzenia
pt_pt: Batidas extras ou ignoradas
ru: Дополнительные или пропущенные доли
th: หัวใจเต้นแทรกหรือข้ามจังหวะ
zh_hans: 额外或跳过的节拍
zh_hant: 額外或跳過的節拍

source: Fact
de: Fakt
es: hecho
fr: Fait
it: Fatto
pl: Fakt
pt_pt: Fato
ru: Факт
th: ข้อเท็จจริง
zh_hans: 事实
zh_hant: 事實

source: Facts you've asked the coach to keep
de: Fakten, die der Coach für dich behalten soll
es: Datos que le pediste al coach que recuerde
fr: Des faits que vous avez demandé au coach de retenir
it: Fatti che hai chiesto all'allenatore di mantenere
pl: Fakty, o których zapamiętanie poprosiłeś trenera
pt_pt: Fatos que você pediu ao treinador para manter
ru: Факты, которые вы попросили тренера сохранить
th: ข้อเท็จจริงที่คุณขอให้โค้ชเก็บไว้
zh_hans: 您要求教练保留的事实
zh_hant: 您要求教練保留的事實

source: Fair
de: Mäßig
es: Aceptable
fr: Correct
it: Discreto
pl: Sprawiedliwy
pt_pt: Justo
ru: Удовлетворительно
th: ยุติธรรม
zh_hans: 一般
zh_hant: 一般

source: Fallback active: %@
de: Fallback aktiv: %@
es: Reserva activa: %@
fr: Repli actif : %@
it: Fallback attivo: %@
pl: Aktywny wariant zapasowy: %@
pt_pt: Fallback ativo: %@
ru: Резервный режим активен: %@
th: กำลังใช้ระบบสำรอง: %@
zh_hans: 后备活动：%@
zh_hant: 後備活動：%@

source: Fat
de: Fett
es: Grasa
fr: Graisse
it: Grassi
pl: Tłuszcz
pt_pt: Gordo
ru: Жир
th: อ้วน
zh_hans: 脂肪
zh_hant: 脂肪

source: Fat burn
de: Fettverbrennung
es: Quema de grasa
fr: Combustion des graisses
it: Brucia grassi
pl: Spalanie tłuszczu
pt_pt: Queima de gordura
ru: Жиросжигание
th: เผาผลาญไขมัน
zh_hans: 燃脂
zh_hant: 燃脂

source: Feature
de: Funktion
es: Función
fr: Fonction
it: Funzione
pl: Funkcja
pt_pt: Funcionalidade
ru: Функция
th: คุณสมบัติ
zh_hans: 功能
zh_hant: 功能

source: Feature-flag probe (#761 RE)
de: Feature-Flag-Test (#761 RE)
es: Sonda de indicadores de función (#761 RE)
fr: Sonde des indicateurs de fonction (#761 RE)
it: Sonda dei flag di funzionalità (#761 RE)
pl: Sonda z flagą funkcji (#761 RE)
pt_pt: Sonda de sinalizadores de funcionalidade (#761 RE)
ru: Проба флагов функций (#761 RE)
th: ตรวจสอบแฟล็กคุณสมบัติ (#761 RE)
zh_hans: 功能标志探测（#761 RE）
zh_hant: 功能旗標探測（#761 RE）

source: Feature-flag probe (#761 RE)…
de: Feature-Flag-Test (#761 RE)…
es: Sonda de indicadores de función (#761 RE)…
fr: Sonde des indicateurs de fonction (#761 RE)…
it: Sonda dei flag di funzionalità (#761 RE)…
pl: Sonda z flagą funkcji (#761 RE)…
pt_pt: Sonda de sinalizadores de funcionalidade (#761 RE)…
ru: Проба флагов функций (#761 RE)…
th: กำลังตรวจสอบแฟล็กคุณสมบัติ (#761 RE)…
zh_hans: 功能标志探测（#761 RE）…
zh_hant: 功能旗標探測（#761 RE）…

source: Feature-flag probe result (#761)
de: Ergebnis des Feature-Flag-Tests (#761)
es: Resultado de la sonda de indicadores de función (#761)
fr: Résultat de la sonde des indicateurs de fonction (#761)
it: Risultato della sonda dei flag di funzionalità (#761)
pl: Wynik sondy z flagą funkcji (nr 761)
pt_pt: Resultado da sonda de sinalizadores de funcionalidade (#761)
ru: Результат пробы флагов функций (#761)
th: ผลการตรวจสอบแฟล็กคุณสมบัติ (#761)
zh_hans: 功能标志探测结果（#761）
zh_hant: 功能旗標探測結果（#761）

source: Features
de: Funktionen
es: Funciones
fr: Fonctionnalités
it: Funzionalità
pl: Cechy
pt_pt: Funcionalidades
ru: Функции
th: คุณสมบัติ
zh_hans: 功能
zh_hant: 功能

source: Feel healthier
de: Sich gesünder fühlen
es: Sentirte más sano
fr: Se sentir en meilleure santé
it: Sentiti più sano
pl: Poczuj się zdrowiej
pt_pt: Sinta-se mais saudável
ru: Почувствуйте себя здоровее
th: รู้สึกมีสุขภาพที่ดีขึ้น
zh_hans: 感觉更健康
zh_hant: 感覺更健康
